export const contactInfo = {
    name: 'Святков Даниил', //Укажите здесь имя
    phoneNumber: '+77774970919', //Укажите здесь свой номер телефона
    email: 'dsvyatkov@gmail.com', //Укажите здесь свой email
    bio: 'Здравствуйте, меня зовут Даниил, я студент университета. Мне очень понравилось ваше предложение о стажировке, т.к. я обладаю многими знаниями именно в веб-разработке, и хотел бы получить драгоценный опыт в этой сфере. ' + //Напишите сопроводительное письмо(от 50 символов!!!)
    'Крайним моим проектом был мой диплом, для него я разрабатывал веб-приложение, чтото наподобии онлайн игры "Digital garden". Бдагодоря ему я глубже освоил Rest API технологии, а также некоторые модули NPM. '+
    'Стремлюсь развиваться дальше и буду рад возможности пройти интервью и обсудить, как могу быть полезен вашей команде. '
}  